Repository: capybara-translation/tmxql
Catalog: data/sample_10k.tmx
Source language: en
Languages: fr, ja

source: search select close copy
fr: fichier supprimer importer système
ja: 情報 削除 オプション メニュー

source: system export warning please edit please
fr: chercher partager remplacer exporter coller couper
ja: エクスポート 検索 新規 新規 書式 ツール

source: undo error format delete about find warning select
fr: modifier cliquer confirmer coller rechercher enregistrer format sélectionner
ja: 削除 ウインドウ 新規 切り取り 情報 コピー メニュー 確認

source: information paste file error export paste cut
fr: veuillez copier exporter terminé importer coller modifier
ja: 完了 インポート オプション 情報 エラー 検索 ツール

source: select application paste
fr: chercher options paramètres
ja: ボタン クリック ファイル

source: replace find information
fr: système insérer format
ja: やり直し 書式 挿入

source: insert options menu export please share replace settings
fr: préférences confirmer fermer confirmer imprimer système fermer fermer
ja: コピー ツール コピー システム 完了 表示 ウインドウ 削除

source: format information preferences options search preferences
fr: coller supprimer partager exporter menu avertissement
ja: 貼り付け 書式 閉じる 情報 検索 閉じる

source: tools view search tools
fr: confirmer rétablir sélectionner chercher
ja: クリック 編集 情報 編集

source: delete settings error application
fr: paramètres modifier modifier veuillez
ja: 検索 エクスポート アプリケーション システム

source: copy click system button
fr: fichier imprimer remplacer partager
ja: 選択 共有 情報 ツール

source: open click view system button tools
fr: imprimer bouton application menu affichage partager
ja: 共有 取り消し 新規 検索 コピー ヘルプ

source: redo export import preferences replace export information
fr: nouveau insérer fichier ouvrir exporter informations fenêtre
ja: 選択 開く 検索 閉じる エラー 取り消し クリック

source: about close format button delete
fr: annuler confirmer fenêtre partager options
ja: 切り取り 警告 ファイル ヘルプ 挿入

source: select application options
fr: exporter imprimer bouton
ja: 書式 アプリケーション 編集

source: please find system
fr: outils supprimer erreur
ja: 表示 ウインドウ ツール

source: save error view open open delete click window
fr: cliquer format système chercher sélectionner partager veuillez remplacer
ja: 完了 警告 表示 置換 削除 編集 インポート オプション

source: menu warning export application view cut find
fr: coller annuler confirmer rétablir avertissement outils fenêtre
ja: 編集 設定 切り取り 閉じる クリック 検索 取り消し

source: help tools warning the search search preferences
fr: avertissement fermer format confirmer menu veuillez affichage
ja: 完了 設定 設定 編集 完了 ツール 情報

source: tools information edit paste settings
fr: aide confirmer remplacer nouveau cliquer
ja: 設定 削除 エラー 開く エクスポート

source: please select import edit window export
fr: sélectionner fenêtre copier fichier bouton confirmer
ja: 挿入 表示 インポート 完了 印刷 ヘルプ

source: share tools save insert click edit cut
fr: préférences exporter copier paramètres importer paramètres annuler
ja: ツール 情報 システム メニュー 検索 表示 警告

source: open options button search
fr: imprimer préférences terminé sélectionner
ja: 確認 オプション ボタン 警告

source: save settings warning button save view copy save
fr: rechercher cliquer outils paramètres paramètres erreur enregistrer exporter
ja: 設定 開く 新規 警告 印刷 書式 取り消し 閉じる

source: the find window insert system
fr: bouton menu confirmer ouvrir format
ja: 情報 情報 警告 ファイル 保存

source: search system replace options settings open redo
fr: confirmer options nouveau fichier erreur fermer insérer
ja: ファイル 削除 環境設定 システム 挿入 やり直し 新規

source: paste close settings undo select
fr: ouvrir partager importer partager insérer
ja: ウインドウ アプリケーション 置換 ヘルプ 環境設定

source: insert click file insert please new open
fr: fichier imprimer annuler chercher veuillez outils fichier
ja: 保存 設定 共有 選択 置換 検索 開く

source: search delete the share menu please copy edit
fr: couper remplacer rétablir erreur chercher aide partager remplacer
ja: 保存 完了 やり直し やり直し 挿入 検索 システム メニュー

source: redo warning search share warning system export window
fr: avertissement enregistrer rétablir erreur rétablir outils erreur fenêtre
ja: 切り取り 書式 書式 オプション ヘルプ 書式 編集 メニュー

source: help replace information
fr: bouton fermer application
ja: ボタン ファイル 確認

source: help format print delete warning search settings delete
fr: bouton options coller application insérer remplacer options coller
ja: 編集 エラー エクスポート 検索 選択 警告 書式 挿入

source: system information about export window close button
fr: informations partager partager enregistrer sélectionner informations erreur
ja: 挿入 取り消し 取り消し インポート インポート 削除 ボタン

source: help menu format warning save
fr: veuillez aide imprimer terminé paramètres
ja: コピー メニュー 開く 開く エラー

source: share button application
fr: chercher outils sélectionner
ja: メニュー エクスポート メニュー

source: options import window please help
fr: veuillez sélectionner erreur menu terminé
ja: 共有 情報 閉じる インポート やり直し

source: view warning insert edit format preferences
fr: options exporter nouveau format supprimer supprimer
ja: 選択 開く 保存 切り取り 完了 閉じる

source: information window paste
fr: outils couper avertissement
ja: 確認 アプリケーション エラー

source: format open replace
fr: copier supprimer imprimer
ja: 印刷 編集 保存

source: window format window
fr: menu paramètres sélectionner
ja: オプション 選択 保存

source: warning import warning button cut replace about
fr: sélectionner bouton fermer exporter fichier application copier
ja: 切り取り インポート 編集 保存 環境設定 共有 挿入

source: save about please system window format tools
fr: bouton confirmer veuillez nouveau exporter remplacer imprimer
ja: システム 選択 ファイル エラー メニュー 切り取り クリック

source: print click options share file edit share format
fr: application format rechercher format remplacer imprimer insérer confirmer
ja: 環境設定 取り消し 設定 アプリケーション 取り消し 検索 貼り付け ウインドウ

source: new system cut system the copy about find
fr: rétablir ouvrir préférences rechercher préférences copier supprimer paramètres
ja: アプリケーション 取り消し ウインドウ ファイル インポート 保存 置換 情報

source: find insert import button view
fr: sélectionner imprimer bouton préférences préférences
ja: 置換 やり直し 削除 エクスポート 環境設定

source: options export file tools
fr: annuler cliquer options erreur
ja: 取り消し コピー ウインドウ システム

source: export file open import share copy tools tools
fr: copier menu avertissement cliquer rétablir fermer couper application
ja: 印刷 置換 開く 書式 編集 アプリケーション 開く やり直し

source: save paste edit edit edit
fr: copier imprimer ouvrir imprimer remplacer
ja: システム 確認 ファイル 取り消し システム

source: share delete paste share redo error
fr: coller copier copier application préférences modifier
ja: 取り消し 貼り付け オプション 選択 ファイル 閉じる

source: close cut new application
fr: préférences enregistrer copier avertissement
ja: 検索 選択 検索 ボタン

source: replace please settings edit file menu new
fr: enregistrer copier importer paramètres outils menu affichage
ja: 検索 選択 共有 貼り付け 完了 切り取り ヘルプ

source: share tools system error export open
fr: enregistrer modifier coller veuillez sélectionner ouvrir
ja: 貼り付け ウインドウ ツール アプリケーション オプション 閉じる

source: redo open system search delete
fr: remplacer nouveau annuler sélectionner informations
ja: 書式 エクスポート 貼り付け ウインドウ 貼り付け

source: copy help undo warning
fr: cliquer imprimer nouveau insérer
ja: ボタン 情報 環境設定 メニュー

source: cut insert close click tools
fr: chercher fenêtre erreur affichage modifier
ja: ボタン エクスポート コピー インポート 開く

source: select import options information
fr: annuler modifier rechercher erreur
ja: 警告 アプリケーション 取り消し メニュー

source: import please click select tools find
fr: nouveau fenêtre fenêtre bouton partager couper
ja: 書式 完了 コピー 表示 新規 置換

source: select close error copy redo tools
fr: terminé fermer importer erreur importer système
ja: 情報 ツール 新規 編集 やり直し ヘルプ

source: options menu close about settings
fr: format système application annuler avertissement
ja: メニュー メニュー やり直し 設定 保存

source: share please print copy copy settings close
fr: exporter préférences options affichage préférences remplacer nouveau
ja: 取り消し 検索 情報 ボタン 貼り付け ボタン オプション

source: find warning click import save
fr: fichier informations remplacer coller système
ja: 挿入 貼り付け エラー やり直し 表示

source: copy undo about replace print insert
fr: fermer rechercher cliquer informations sélectionner options
ja: 閉じる ヘルプ 検索 完了 閉じる ツール

source: find insert file select redo
fr: bouton application confirmer avertissement remplacer
ja: システム 編集 取り消し 書式 クリック

source: button undo please information the
fr: système sélectionner coller outils cliquer
ja: アプリケーション 書式 エクスポート エクスポート 選択

source: menu cut window export replace paste
fr: terminé annuler partager veuillez avertissement nouveau
ja: ヘルプ 完了 メニュー やり直し エクスポート 編集

source: new print delete
fr: copier partager ouvrir
ja: クリック 削除 選択

source: delete close print menu
fr: fichier menu modifier cliquer
ja: オプション 完了 コピー 表示

source: the button import
fr: application importer nouveau
ja: 開く メニュー メニュー

source: cut find close about paste
fr: exporter chercher menu veuillez confirmer
ja: オプション 警告 確認 情報 情報

source: please import insert select error replace
fr: informations menu fenêtre bouton couper cliquer
ja: 情報 選択 表示 切り取り 取り消し 共有

source: new new window view
fr: veuillez fichier application modifier
ja: 検索 環境設定 設定 インポート

source: search error window
fr: menu avertissement partager
ja: 選択 挿入 情報

source: please save cut information click about window
fr: outils affichage paramètres veuillez enregistrer système informations
ja: 削除 削除 やり直し インポート エラー コピー 保存

source: redo window close about copy
fr: confirmer application paramètres avertissement nouveau
ja: 削除 貼り付け 環境設定 開く 保存

source: insert button application import
fr: couper système fenêtre cliquer
ja: ボタン ファイル 置換 保存

source: delete file replace
fr: terminé système préférences
ja: 貼り付け 開く ヘルプ

source: replace search window
fr: système importer outils
ja: 挿入 検索 書式

source: information open window warning about export copy
fr: modifier rechercher fenêtre fichier outils menu coller
ja: 情報 やり直し 削除 完了 ファイル メニュー 検索

source: redo import replace error
fr: cliquer importer cliquer fichier
ja: ヘルプ 書式 設定 コピー

source: replace paste import button warning close
fr: veuillez ouvrir outils annuler paramètres rétablir
ja: 置換 オプション コピー 書式 エクスポート 検索

source: tools print open cut preferences please new about
fr: affichage supprimer bouton annuler copier supprimer sélectionner rechercher
ja: 編集 コピー やり直し 検索 置換 コピー クリック ファイル

source: view please undo redo preferences format find copy
fr: fermer paramètres menu fermer importer paramètres coller fichier
ja: 新規 インポート ウインドウ システム インポート コピー 新規 確認

source: about click redo share information paste options
fr: fermer outils format modifier système imprimer ouvrir
ja: オプション ツール 環境設定 編集 挿入 検索 挿入

source: preferences edit warning button information redo import
fr: ouvrir sélectionner ouvrir format menu fenêtre importer
ja: 表示 やり直し 表示 ヘルプ 警告 ツール 検索

source: options please close
fr: affichage bouton cliquer
ja: 印刷 表示 ツール

source: error export system options
fr: couper couper sélectionner exporter
ja: メニュー 確認 閉じる 置換

source: options window application replace find share
fr: remplacer rechercher imprimer application affichage rétablir
ja: 貼り付け オプション システム 削除 閉じる アプリケーション

source: edit delete delete system
fr: chercher terminé nouveau sélectionner
ja: 削除 選択 検索 ヘルプ

source: select click button insert the
fr: supprimer aide imprimer paramètres préférences
ja: クリック コピー システム 置換 メニュー

source: help open options the
fr: chercher ouvrir nouveau avertissement
ja: コピー 閉じる 警告 情報

source: undo search the insert warning
fr: outils veuillez erreur insérer informations
ja: メニュー 取り消し 編集 情報 警告

source: new please replace delete about view options click
fr: fichier remplacer format affichage paramètres enregistrer partager rétablir
ja: 選択 印刷 アプリケーション ボタン 書式 情報 閉じる 削除

source: options button insert about replace error
fr: aide imprimer coller partager paramètres sélectionner
ja: 挿入 検索 オプション 取り消し 情報 ボタン

source: information insert error system select share click
fr: fichier outils exporter ouvrir menu ouvrir couper
ja: 検索 確認 環境設定 ウインドウ 挿入 切り取り 警告

source: share help warning settings paste
fr: supprimer confirmer aide annuler nouveau
ja: 取り消し オプション ウインドウ 検索 取り消し

source: search preferences find
fr: terminé avertissement application
ja: 印刷 アプリケーション 情報

source: cut options save paste
fr: terminé fermer affichage exporter
ja: ツール ウインドウ 印刷 設定

source: view redo about print search
fr: partager rétablir partager coller cliquer
ja: 閉じる 書式 確認 確認 確認

source: replace cut information edit warning
fr: modifier système remplacer cliquer format
ja: 置換 置換 オプション 貼り付け ウインドウ

source: share file edit
fr: terminé informations système
ja: 印刷 システム 印刷

source: menu view button redo please please
fr: ouvrir couper préférences erreur partager copier
ja: 設定 閉じる インポート ツール ウインドウ オプション

source: import paste settings save error options import save
fr: annuler ouvrir paramètres exporter paramètres couper informations format
ja: 切り取り 貼り付け 確認 確認 新規 ウインドウ ファイル システム

source: find information system preferences search redo delete
fr: copier application supprimer application coller veuillez format
ja: ツール 編集 保存 検索 削除 情報 印刷

source: format paste print paste cut select information
fr: rechercher exporter couper ouvrir paramètres erreur affichage
ja: ツール 開く 書式 表示 設定 検索 メニュー

source: the settings new click close options
fr: fichier outils copier nouveau remplacer avertissement
ja: クリック 書式 オプション 選択 挿入 オプション

source: application about about please
fr: erreur application confirmer cliquer
ja: 保存 環境設定 システム 情報

source: application menu information
fr: chercher confirmer préférences
ja: 情報 ファイル 表示

source: select preferences share
fr: chercher avertissement bouton
ja: 選択 編集 表示

source: share application insert window delete about window
fr: format erreur ouvrir rétablir menu supprimer informations
ja: アプリケーション 選択 書式 オプション オプション クリック 保存

source: paste print find tools menu import
fr: annuler bouton ouvrir annuler menu fermer
ja: 取り消し 新規 システム 設定 切り取り 完了

source: view import share edit settings edit
fr: sélectionner affichage ouvrir ouvrir bouton modifier
ja: 完了 貼り付け メニュー ファイル 警告 新規

source: application edit application new
fr: supprimer coller sélectionner rétablir
ja: 貼り付け 検索 設定 ボタン

source: search format paste undo search find format import
fr: couper fenêtre supprimer application terminé rechercher ouvrir avertissement
ja: ヘルプ 削除 情報 やり直し 共有 確認 情報 情報

source: find edit replace file application import the system
fr: application enregistrer préférences remplacer cliquer partager bouton veuillez
ja: 取り消し 共有 新規 検索 環境設定 挿入 ツール 選択

source: open file format new window
fr: annuler enregistrer options partager fermer
ja: 挿入 クリック 開く 情報 削除

source: settings click insert
fr: fenêtre informations aide
ja: エクスポート 新規 編集

source: please please save save
fr: terminé annuler paramètres nouveau
ja: 表示 新規 完了 クリック

source: application print share
fr: menu sélectionner informations
ja: 閉じる 検索 ヘルプ

source: help copy click cut print print paste
fr: bouton enregistrer enregistrer options partager terminé partager
ja: 検索 ファイル 完了 ボタン システム 切り取り 挿入

source: error import open redo share application
fr: format fermer préférences menu couper imprimer
ja: 編集 アプリケーション 表示 印刷 共有 エクスポート

source: edit find delete insert options
fr: supprimer insérer veuillez nouveau options
ja: エラー エラー エクスポート システム 切り取り

source: copy open about system application replace redo search
fr: affichage veuillez préférences chercher aide importer avertissement fenêtre
ja: 閉じる 確認 クリック 情報 ツール ボタン 完了 ファイル

source: replace insert settings view delete new window help
fr: préférences rechercher copier fermer affichage fichier paramètres erreur
ja: システム メニュー 新規 クリック 開く 挿入 ボタン ボタン

source: select undo find search click export
fr: importer outils importer aide système chercher
ja: 印刷 エラー ヘルプ 切り取り 完了 ツール

source: button delete replace export
fr: informations options ouvrir confirmer
ja: ボタン 確認 印刷 検索

source: the preferences copy select
fr: informations copier nouveau imprimer
ja: 警告 確認 共有 完了

source: about insert help close error options system
fr: affichage terminé fermer insérer rétablir menu nouveau
ja: 削除 クリック 完了 ツール ウインドウ メニュー 置換

source: print menu new tools
fr: exporter importer imprimer système
ja: やり直し 警告 貼り付け 挿入

source: select the application
fr: annuler terminé système
ja: 警告 環境設定 情報

source: file find delete warning click
fr: remplacer sélectionner fenêtre système annuler
ja: 検索 取り消し 検索 環境設定 ツール

source: cut delete select
fr: coller sélectionner annuler
ja: ヘルプ ツール エクスポート

source: select edit help warning print undo click the
fr: format annuler format exporter copier exporter aide imprimer
ja: 保存 オプション 編集 選択 編集 情報 確認 表示

source: format export cut information file
fr: partager erreur fermer importer cliquer
ja: 情報 情報 ボタン 選択 完了

source: export warning share cut delete
fr: système terminé confirmer confirmer imprimer
ja: 設定 保存 ボタン やり直し エラー

source: view undo tools export warning settings print open
fr: remplacer menu affichage insérer ouvrir fichier fenêtre fermer
ja: 印刷 エクスポート オプション 置換 選択 検索 警告 ファイル

source: information search system the settings save
fr: couper menu exporter imprimer importer format
ja: ヘルプ 確認 環境設定 切り取り コピー クリック

source: select search paste help
fr: veuillez erreur insérer annuler
ja: 確認 エラー ヘルプ 設定

source: undo button print
fr: préférences coller aide
ja: 新規 検索 書式

source: undo system information help share print
fr: erreur veuillez options coller bouton erreur
ja: インポート 印刷 メニュー オプション 保存 アプリケーション

source: new search open window window search
fr: cliquer fermer rechercher informations exporter format
ja: アプリケーション 情報 新規 警告 メニュー 貼り付け

source: open tools copy close open
fr: application ouvrir système couper affichage
ja: 設定 置換 完了 ヘルプ メニュー

source: about paste save please window
fr: avertissement informations insérer couper paramètres
ja: 検索 ウインドウ 選択 切り取り 閉じる

source: tools new new
fr: cliquer application annuler
ja: オプション 取り消し ファイル

source: insert replace new cut
fr: menu modifier confirmer menu
ja: 編集 編集 ツール 共有

source: about button delete redo import redo search
fr: bouton outils exporter préférences fermer cliquer options
ja: 開く 設定 削除 置換 削除 置換 クリック

source: about system help
fr: bouton système supprimer
ja: エクスポート クリック 書式

source: print window save application copy information warning
fr: importer menu préférences coller préférences remplacer rétablir
ja: ツール メニュー ツール 取り消し 選択 ツール 開く

source: format format application settings view tools
fr: imprimer avertissement coller fenêtre préférences terminé
ja: ツール 表示 編集 オプション コピー ツール

source: preferences copy information cut settings information window please
fr: couper exporter application cliquer fenêtre insérer informations couper
ja: 印刷 インポート 取り消し ウインドウ 編集 ヘルプ 保存 確認

source: tools options please window close search tools redo
fr: fermer fichier confirmer préférences système couper format terminé
ja: コピー インポート 完了 新規 共有 ツール オプション 環境設定

source: save preferences the information copy application share
fr: confirmer préférences paramètres cliquer format fenêtre insérer
ja: 設定 ウインドウ 書式 ボタン ツール エラー 警告

source: edit error new system view application
fr: rétablir sélectionner options préférences confirmer fenêtre
ja: 書式 貼り付け 取り消し 編集 アプリケーション クリック

source: save help close copy paste error
fr: paramètres exporter confirmer rechercher menu enregistrer
ja: 書式 選択 やり直し 確認 確認 表示

source: settings export please import paste menu select cut
fr: fichier cliquer aide fichier supprimer terminé annuler modifier
ja: エクスポート ボタン やり直し 挿入 アプリケーション 保存 エクスポート 挿入

source: export import format close share replace help tools
fr: menu copier enregistrer terminé menu remplacer cliquer annuler
ja: システム インポート 検索 開く インポート 貼り付け やり直し エクスポート

source: information preferences undo share open
fr: application affichage coller chercher rechercher
ja: システム ウインドウ 選択 ボタン 保存

source: edit undo file new
fr: informations modifier couper exporter
ja: ファイル クリック エラー 閉じる

source: tools insert the undo undo
fr: nouveau outils rétablir confirmer insérer
ja: 表示 削除 アプリケーション 置換 新規

source: warning undo options options menu
fr: couper menu exporter exporter bouton
ja: 警告 印刷 編集 エクスポート 切り取り

source: select delete paste the the select menu share
fr: application application avertissement rétablir rechercher coller copier veuillez
ja: 編集 置換 取り消し ウインドウ 貼り付け 削除 印刷 エクスポート

source: share open application
fr: modifier aide terminé
ja: 設定 共有 ファイル

source: error window about
fr: confirmer copier cliquer
ja: 情報 共有 貼り付け

source: close undo redo
fr: cliquer imprimer importer
ja: 開く 警告 切り取り

source: select button the open cut menu the
fr: rechercher paramètres système annuler remplacer annuler copier
ja: ヘルプ クリック 保存 表示 置換 編集 取り消し

source: paste application error copy undo
fr: système système annuler remplacer nouveau
ja: ボタン インポート ボタン 貼り付け アプリケーション

source: please about the please preferences settings paste
fr: copier fichier format application aide outils informations
ja: メニュー 取り消し 書式 閉じる エクスポート やり直し ヘルプ

source: find replace open information replace
fr: paramètres remplacer chercher annuler nouveau
ja: ボタン コピー 挿入 検索 インポート

source: help delete print paste window share
fr: imprimer terminé préférences bouton partager importer
ja: 表示 確認 ヘルプ 表示 ファイル 保存

source: open preferences paste search cut
fr: couper supprimer supprimer terminé annuler
ja: 編集 新規 警告 システム 開く

source: new application edit new button preferences copy
fr: application paramètres fermer options supprimer erreur veuillez
ja: 削除 閉じる 検索 インポート ヘルプ 設定 表示

source: options please settings close settings delete settings file
fr: copier ouvrir fenêtre remplacer outils copier ouvrir supprimer
ja: ウインドウ 取り消し オプション 開く 閉じる 取り消し ファイル 検索

source: select information select print find
fr: informations bouton couper supprimer affichage
ja: ボタン 開く ファイル 閉じる 検索

source: settings cut format format button import settings undo
fr: sélectionner paramètres remplacer ouvrir partager exporter rétablir chercher
ja: 完了 削除 ファイル ツール 完了 確認 共有 やり直し

source: export settings application print window
fr: paramètres rechercher menu cliquer copier
ja: 閉じる 確認 完了 設定 取り消し

source: tools view new information select format
fr: sélectionner modifier fenêtre affichage paramètres rechercher
ja: コピー アプリケーション やり直し メニュー 確認 ファイル

source: help import copy format close please tools please
fr: insérer modifier fenêtre sélectionner erreur menu exporter système
ja: 警告 システム 置換 ウインドウ クリック ボタン 切り取り 新規

source: the print click redo insert tools export
fr: fenêtre système annuler aide supprimer rétablir modifier
ja: オプション ヘルプ 挿入 取り消し メニュー ツール 警告

source: share share close save window the
fr: avertissement rechercher rétablir fermer erreur veuillez
ja: 情報 インポート ファイル 閉じる システム 共有

source: please export preferences
fr: veuillez chercher menu
ja: 環境設定 開く システム

source: export insert select replace import menu open menu
fr: couper options affichage affichage modifier partager copier partager
ja: 検索 エラー クリック 編集 設定 書式 新規 置換

source: about save cut application search replace
fr: outils veuillez application ouvrir insérer avertissement
ja: 設定 確認 保存 エクスポート ヘルプ ヘルプ

source: information edit settings about delete
fr: modifier fermer terminé ouvrir rétablir
ja: ボタン 表示 開く 選択 環境設定

source: import information select
fr: options nouveau modifier
ja: 閉じる 開く システム

source: menu select find insert preferences
fr: enregistrer rechercher fenêtre coller paramètres
ja: 情報 削除 オプション 警告 印刷

source: save edit tools copy
fr: modifier modifier supprimer système
ja: 検索 ファイル 置換 削除

source: copy undo search save select
fr: application avertissement format remplacer application
ja: 切り取り 新規 ヘルプ メニュー 取り消し

source: redo button button view window
fr: informations sélectionner importer couper partager
ja: 警告 編集 エクスポート 警告 インポート

source: information delete select help button
fr: informations couper rechercher chercher paramètres
ja: 取り消し 新規 切り取り ツール 警告

source: edit system system system redo about error click
fr: bouton coller fichier fenêtre format annuler cliquer confirmer
ja: 切り取り 取り消し 情報 クリック 表示 アプリケーション 共有 貼り付け

source: save save redo
fr: avertissement terminé confirmer
ja: コピー 閉じる 選択

source: settings undo share close preferences undo undo
fr: confirmer fenêtre format erreur outils cliquer paramètres
ja: 開く 置換 削除 共有 新規 保存 ツール

source: delete find error error open
fr: bouton copier fermer bouton rechercher
ja: 完了 保存 共有 貼り付け 検索
